/* No comment provided by engineer. */
"Annuler" = "Annuler";

/* No comment provided by engineer. */
"Attention!" = "Attention!";

/* No comment provided by engineer. */
"Bug sur l'application Android FootScan 3D" = "Bug sur l'application Android FootScan 3D";

/* No comment provided by engineer. */
"Decrivez votre problème avec un maximum de détails afin de permettre au support de mieux vous aider" = "Decrivez votre problème avec un maximum de détails afin de permettre au support de mieux vous aider";

/* No comment provided by engineer. */
"Démarrer un scan" = "Démarrer un scan";

/* No comment provided by engineer. */
"Erreur" = "Erreur";

/* No comment provided by engineer. */
"Erreur lors de la réinitalisation de votre mot de passe" = "Erreur lors de la réinitalisation de votre mot de passe";

/* No comment provided by engineer. */
"Erreur!" = "Erreur!";

/* No comment provided by engineer. */
"Erreur:" = "Erreur:";

/* No comment provided by engineer. */
"Êtes-vous certain de décliner ? Il ne sera dès lors pas possible d'utiliser le service 3D pour ce patient" = "Êtes-vous certain de décliner ? Il ne sera dès lors pas possible d'utiliser le service 3D pour ce patient";

/* No comment provided by engineer. */
"Félicitation!" = "Félicitation!";

/* No comment provided by engineer. */
"Footwear professionals" = "Footwear professionals";

/* Accepter les conditions d'utilisation */
"general_condition" = "general_condition";

/* No comment provided by engineer. */
"Hospital" = "Hospital";

/* No comment provided by engineer. */
"https://www.gespodo.com/fr/CGU_FOOTSCAN3D" = "https://www.gespodo.com/fr/CGU_FOOTSCAN3D";

/* No comment provided by engineer. */
"https://www.gespodo.com/fr/conditions-dutilisation-confidentialite" = "https://www.gespodo.com/fr/conditions-dutilisation-confidentialite";

/* No comment provided by engineer. */
"https://www.gespodo.com/fr/data-privacy" = "https://www.gespodo.com/fr/data-privacy";

/* No comment provided by engineer. */
"Identifiant ou code à 6 chiffres" = "Identifiant ou code à 6 chiffres";

/* No comment provided by engineer. */
"Le nombre de photos suivant va être téléchargé sur la plateforme : " = "Le nombre de photos suivant va être téléchargé sur la plateforme : ";

/* No comment provided by engineer. */
"Medical Device shop" = "Medical Device shop";

/* No comment provided by engineer. */
"Menu d'aide" = "Menu d'aide";

/* No comment provided by engineer. */
"Mot de passe" = "Mot de passe";

/* No comment provided by engineer. */
"Nursing Home" = "Nursing Home";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Orthotics prosthetics Specialist" = "Orthotics prosthetics Specialist";

/* No comment provided by engineer. */
"Other" = "Other";

/* No comment provided by engineer. */
"Pas de message d'erreur" = "Pas de message d'erreur";

/* No comment provided by engineer. */
"Patient" = "Patient";

/* No comment provided by engineer. */
"Pharmacist" = "Pharmacist";

/* No comment provided by engineer. */
"Physician, Physio, Osteo " = "Physician, Physio, Osteo ";

/* No comment provided by engineer. */
"Podiatrist / DPM" = "Podiatrist / DPM";

/* No comment provided by engineer. */
"Podiatrist Student" = "Podiatrist Student";

/* No comment provided by engineer. */
"Pour continuer, veuillez accepter au minimum : " = "Pour continuer, veuillez accepter au minimum : ";

/* No comment provided by engineer. */
"Pour la conception et la fabrication 3D de ses semelles" = "Pour la conception et la fabrication 3D de ses semelles";

/* No comment provided by engineer. */
"Premier message d'aide" = "Premier message d'aide";

/* No comment provided by engineer. */
"QR code invalide. Veuillez scanner un QR code correct" = "QR code invalide. Veuillez scanner un QR code correct";

/* No comment provided by engineer. */
"Refuser" = "Refuser";

/* No comment provided by engineer. */
"Réinitialisation Mot de Passe" = "Réinitialisation Mot de Passe";

/* No comment provided by engineer. */
"Scan non supporté" = "Scan non supporté";

/* No comment provided by engineer. */
"Souhait d'amélioration de l'app (iOS)" = "Souhait d'amélioration de l'app (iOS)";

/* No comment provided by engineer. */
"Une erreur est survenue lors de l'upload de votre fichier sur nos serveur, merci de contacter le service de Gespodo afin de leur signaler le problème." = "Une erreur est survenue lors de l'upload de votre fichier sur nos serveur, merci de contacter le service de Gespodo afin de leur signaler le problème.";

/* No comment provided by engineer. */
"Une erreur est survenue lors du téléversment de votre fichier. Veuillez contacter Gespodo pour reporter cette erreur." = "Une erreur est survenue lors du téléversment de votre fichier. Veuillez contacter Gespodo pour reporter cette erreur.";

/* No comment provided by engineer. */
"Version : " = "Version : ";

/* No comment provided by engineer. */
"Veuillez compléter tous les champs d'inscription et/ou indiquer une adresse email valable. Message d'erreur : " = "Veuillez compléter tous les champs d'inscription et/ou indiquer une adresse email valable. Message d'erreur : ";

/* No comment provided by engineer. */
"Votre compte démo Gespodo à bien été créé, veuillez consulter vos emails afin d'obtenir vos accès" = "Votre compte démo Gespodo à bien été créé, veuillez consulter vos emails afin d'obtenir vos accès";

/* No comment provided by engineer. */
"Votre identifiant ou votre mot de passe est incorrect. Veuillez réessayer avec des identifiants correctes" = "Votre identifiant ou votre mot de passe est incorrect. Veuillez réessayer avec des identifiants correctes";

/* No comment provided by engineer. */
"Votre mot de passe à été réinitialisé avec succès, veuillez consulter vos emails pour obtenir vos nouveau accès" = "Votre mot de passe à été réinitialisé avec succès, veuillez consulter vos emails pour obtenir vos nouveau accès";

/* No comment provided by engineer. */
"Vous allez vous connecter en tant que: " = "Vous allez vous connecter en tant que: ";

/* No comment provided by engineer. */
"Your device does not support scanning a code from an item. Please use a device with a camera." = "Your device does not support scanning a code from an item. Please use a device with a camera.";

